/* 
  Localizable.strings
  Installer

  Created by Mengjuei Hsieh on 3/25/12.
  Copyright (c) 2012 OpenVanilla.org. All rights reserved.
*/
"Agree" = "Agree";
"Cancel" = "Cancel";
/*"Do you agree with the license?" = "Do you agree with the license?";*/
"McBopomofo has been installed on your Mac." = "McBopomofo has been installed on your Mac.";